{
    "Header": {
        "title": "Yogfy - The Ultimate Online Yoga Platform for Home Practice",
        "paragraph": "Join thousands of Yoga teachers and students on Yogfy and discover the easiest way to practice Yoga at home"

    },
    "About": {
        "paragraph": "With Yogfy, you can choose from a variety of certified Yoga instructors and take your practice to the next level from the comfort of your own home. Plus, you can easily book an instructor to come to your home for personalized one-on-one sessions.",
        "Why": [
            "Live video classes",
            "Booking system for scheduling classes",
            "Instructor profiles with rating system"
        ],
        "Why2": [
            "Flexible to use",
            "Doesn't get more convenient than this",
            "Super affordable",
            "Personalised to suit your needs"
        ]
    },
    "Services": [
        {
            "icon": "fa fa-language",
            "name": "No language barrier",
            "text": "Get in a class being taught in the language you prefer"
        },
        {
            "icon": "fa fa-group",
            "name": "Connect with peers",
            "text": "Connect with like minded people and enjoy learning together, from the convenience of your home"
        },
        {
            "icon": "fa fa-bullhorn",
            "name": "Get notified for the class",
            "text": "Choose the way you want to be informed when class is about to start, and make sure you are on time"
        }
    ],
    "Features": [{
            "icon": "fa fa-video-camera",
            "title": "Online classes",
            "text": "Scheduled online video classes to help you stay consistent and enjoy practicing right at your home"
        },
        {
            "icon": "fa fa-star-o",
            "title": "Learn from the best",
            "text": "Get instructor profile, including rating and previous customers, and choose the one that suits you best"
        },
        {
            "icon": "fa fa-home",
            "title": "Face to face sessions",
            "text": "Schedule a session right at your home and enjoy benefits of personalised training"
        },
        {
            "icon": "fa fa-magic",
            "title": "Ayurved & Naturopathy",
            "text": "Feel the power of ayurved and naturopathy from our certified professionals"
        }
    ]
}